<unk>	0
<s>	0
</s>	0
▁	-0
e	-1
a	-2
t	-3
o	-4
h	-5
n	-6
i	-7
d	-8
s	-9
r	-10
l	-11
y	-12
m	-13
w	-14
u	-15
.	-16
p	-17
g	-18
c	-19
b	-20
f	-21
,	-22
k	-23
T	-24
v	-25
"	-26
S	-27
L	-28
'	-29
H	-30
O	-31
I	-32
!	-33
x	-34
B	-35
M	-36
A	-37
W	-38
j	-39
?	-40
z	-41
Y	-42
F	-43
J	-44
D	-45
q	-46
C	-47
N	-48
E	-49
P	-50
R	-51
K	-52
G	-53
-	-54
“	-55
”	-56
:	-57
’	-58
Z	-59
V	-60
U	-61
3	-62
Q	-63
;	-64
1	-65
–	-66
0	-67
X	-68
2	-69
5	-70
—	-71
‘	-72
9	-73
4	-74
é	-75
…	-76
8	-77
)	-78
(	-79
6	-80
7	-81
/	-82
ñ	-83
$	-84
`	-85
+	-86
*	-87
 	-88
&	-89
\	-90
%	-91
â	-92
€	-93
<	-94
>	-95
|	-96
™	-97
[	-98
]	-99
~	-100
 	-101
